overview.org
#+title: Overzicht brokers
#+description: Een overzicht van verschillende brokers
#+author: Bram Van Rompuy
#+setupfile: https://fniessen.github.io/org-html-themes/org/theme-readtheorg.setup

* Boleroo
** Beheer van rekening en portefeuille
| Openen rekening     | Gratis                                                           |
| Opzegging rekening  | Gratis                                                           |
| Bewaarloon          | Gratis                                                           |
| Beheerskost         | Gratis                                                           |
| Ink. Transfer       | Gratis                                                           |
| Uitgaand Transfer   | Gratis naar KBC, ander: 50 Euro                                  |
| Inningskost coupons | Aandeel: Belgisch -> Gratis Aandeel: Buitenlands -> 2% (max 125) |
** Makelaarslonen
*** AANDELEN, TRACKERS, WARRANTS, TURBO’S, SPRINTERS, BEURSGENOTEERDE OBLIGATIES EN
|                                                                                                           | *T.e.m €/$ 2.500* | *€ 2.500,01 t.e.m € 70.000*     | *Boven € 70.000*                  |
| *EURONEXT*                                                                                                |                   |                                 |                                   |
| /Euronext Brussel, Parijs, Amsterdam, Lissabon, Dublin/                                                   | *€ 7,5*           | *€ 15 / € 10.000 (max. €50)*    | *€ 50 +€ 15 / extra € 10.000*     |
| *AMERIKA*                                                                                                 |                   |                                 |                                   |
| /NYSE, NYSE Amex, NYSE MKT, Nasdaq, OTC BB/                                                               | *$ 15*            | *$ 20 / $ 10.000(max. $ 50)*    | *$ 50 + $ 20 /extra $10.000*      |
| *CANADA*                                                                                                  |                   |                                 |                                   |
| /Toronto/                                                                                                 | *€ 15*            | *0.50%(min € 20)*               | *0.50%(min €20)*                  |
| *EUROPA*                                                                                                  |                   |                                 |                                   |
| /Duitsland/                                                                                               | *€ 15*            | *€ 30 / € 10.000  (max. € 60)*  | *0,15%*                           |
| /Tsjechië, Hongarije, Polen/                                                                              | *€ 7,5*           | *€ 15 / € 10.000   (max. € 50)* | *€ 50 +    € 15 / extra € 10.000* |
| /Zweden, Zwitserland, UK, Spanje, Denemarken, Italië,Noorwegen, Finland, Oostenrijk, Luxemburg (offline)/ | *€ 15*            | *0,50% (min. € 30)*             | *0,50% (min. € 30)*               |
| *OFFLINE MARKTEN*                                                                                         |                   |                                 |                                   |
| /Griekenland, Ierland, Zuid-Afrika, Australië  Hong Kong, Japan, .../                                     | *1% (min. € 75)*  | *1% (min. € 75)*                | *1% (min. € 75)*                  |




** Beurstax
***

* Deutsche Bank
** Beheer van rekening en portefeuille

** Makelaarslonen

* ING Self Invest
