overview.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-06-06 Tue 21:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Overzicht brokers</title>
<meta name="author" content="Bram Van Rompuy" />
<meta name="description" content="Een overzicht van verschillende brokers" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>




</head>
<body>
<div id="content" class="content">
<h1 class="title">Overzicht brokers</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org53a3a24">1. Boleroo</a>
<ul>
<li><a href="#org82a381e">1.1. Beheer van rekening en portefeuille</a></li>
<li><a href="#org2701d2e">1.2. Makelaarslonen</a>
<ul>
<li><a href="#org8b2c389">1.2.1. AANDELEN, TRACKERS, WARRANTS, TURBO’S, SPRINTERS, BEURSGENOTEERDE OBLIGATIES EN</a></li>
</ul>
</li>
<li><a href="#org1af0c4f">1.3. Beurstax</a></li>
</ul>
</li>
<li><a href="#orgec3997e">2. Deutsche Bank</a>
<ul>
<li><a href="#orgeaf8e21">2.1. Beheer van rekening en portefeuille</a></li>
<li><a href="#org3ca15b3">2.2. Makelaarslonen</a></li>
</ul>
</li>
<li><a href="#org531b2fc">3. ING Self Invest</a></li>
</ul>
</div>
</div>

<div id="outline-container-org53a3a24" class="outline-2">
<h2 id="org53a3a24"><span class="section-number-2">1.</span> Boleroo</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org82a381e" class="outline-3">
<h3 id="org82a381e"><span class="section-number-3">1.1.</span> Beheer van rekening en portefeuille</h3>
<div class="outline-text-3" id="text-1-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Openen rekening</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Opzegging rekening</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Bewaarloon</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Beheerskost</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Ink. Transfer</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Uitgaand Transfer</td>
<td class="org-left">Gratis naar KBC, ander: 50 Euro</td>
</tr>

<tr>
<td class="org-left">Inningskost coupons</td>
<td class="org-left">Aandeel: Belgisch -&gt; Gratis Aandeel: Buitenlands -&gt; 2% (max 125)</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-org2701d2e" class="outline-3">
<h3 id="org2701d2e"><span class="section-number-3">1.2.</span> Makelaarslonen</h3>
<div class="outline-text-3" id="text-1-2">
</div>
<div id="outline-container-org8b2c389" class="outline-4">
<h4 id="org8b2c389"><span class="section-number-4">1.2.1.</span> AANDELEN, TRACKERS, WARRANTS, TURBO’S, SPRINTERS, BEURSGENOTEERDE OBLIGATIES EN</h4>
<div class="outline-text-4" id="text-1-2-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><b>T.e.m €/$ 2.500</b></td>
<td class="org-left"><b>€ 2.500,01 t.e.m € 70.000</b></td>
<td class="org-left"><b>Boven € 70.000</b></td>
</tr>

<tr>
<td class="org-left"><b>EURONEXT</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Euronext Brussel, Parijs, Amsterdam, Lissabon, Dublin</i></td>
<td class="org-left"><b>€ 7,5</b></td>
<td class="org-left"><b>€ 15 / € 10.000 (max. €50)</b></td>
<td class="org-left"><b>€ 50 +€ 15 / extra € 10.000</b></td>
</tr>

<tr>
<td class="org-left"><b>AMERIKA</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>NYSE, NYSE Amex, NYSE MKT, Nasdaq, OTC BB</i></td>
<td class="org-left"><b>$ 15</b></td>
<td class="org-left"><b>$ 20 / $ 10.000(max. $ 50)</b></td>
<td class="org-left"><b>$ 50 + $ 20 /extra $10.000</b></td>
</tr>

<tr>
<td class="org-left"><b>CANADA</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Toronto</i></td>
<td class="org-left"><b>€ 15</b></td>
<td class="org-left"><b>0.50%(min € 20)</b></td>
<td class="org-left"><b>0.50%(min €20)</b></td>
</tr>

<tr>
<td class="org-left"><b>EUROPA</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Duitsland</i></td>
<td class="org-left"><b>€ 15</b></td>
<td class="org-left"><b>€ 30 / € 10.000  (max. € 60)</b></td>
<td class="org-left"><b>0,15%</b></td>
</tr>

<tr>
<td class="org-left"><i>Tsjechië, Hongarije, Polen</i></td>
<td class="org-left"><b>€ 7,5</b></td>
<td class="org-left"><b>€ 15 / € 10.000   (max. € 50)</b></td>
<td class="org-left"><b>€ 50 +    € 15 / extra € 10.000</b></td>
</tr>

<tr>
<td class="org-left"><i>Zweden, Zwitserland, UK, Spanje, Denemarken, Italië,Noorwegen, Finland, Oostenrijk, Luxemburg (offline)</i></td>
<td class="org-left"><b>€ 15</b></td>
<td class="org-left"><b>0,50% (min. € 30)</b></td>
<td class="org-left"><b>0,50% (min. € 30)</b></td>
</tr>

<tr>
<td class="org-left"><b>OFFLINE MARKTEN</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Griekenland, Ierland, Zuid-Afrika, Australië  Hong Kong, Japan, &#x2026;</i></td>
<td class="org-left"><b>1% (min. € 75)</b></td>
<td class="org-left"><b>1% (min. € 75)</b></td>
<td class="org-left"><b>1% (min. € 75)</b></td>
</tr>
</tbody>
</table>
</div>
</div>
</div>




<div id="outline-container-org1af0c4f" class="outline-3">
<h3 id="org1af0c4f"><span class="section-number-3">1.3.</span> Beurstax</h3>
<div class="outline-text-3" id="text-1-3">
<p>
<b>*</b>
</p>
</div>
</div>
</div>

<div id="outline-container-orgec3997e" class="outline-2">
<h2 id="orgec3997e"><span class="section-number-2">2.</span> Deutsche Bank</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgeaf8e21" class="outline-3">
<h3 id="orgeaf8e21"><span class="section-number-3">2.1.</span> Beheer van rekening en portefeuille</h3>
</div>

<div id="outline-container-org3ca15b3" class="outline-3">
<h3 id="org3ca15b3"><span class="section-number-3">2.2.</span> Makelaarslonen</h3>
</div>
</div>

<div id="outline-container-org531b2fc" class="outline-2">
<h2 id="org531b2fc"><span class="section-number-2">3.</span> ING Self Invest</h2>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Bram Van Rompuy</p>
<p class="date">Created: 2023-06-06 Tue 21:18</p>
</div>
</body>
</html>
